[
  {
    "name": "Специалист технической поддержки",
    "salary_from": 45000,
    "salary_to": 49500,
    "currency": "RUR",
    "vacancies_type": "Открытая",
    "requirement": "...с сетевым оборудованием. Приветствуются навыки настройки сетевого оборудования и систем видеонаблюдения. Навыки программирования на <highlighttext>Python</highlighttext> дадут дополнительные возможности карьерного роста.",
    "employment": "Полная занятость",
    "url": "https://hh.ru/vacancy/81307071"
  },
  {
    "name": "Преподаватель в \"Инжинириум МГТУ им. Н.Э. Баумана\"",
    "salary_from": 45000,
    "salary_to": 60000,
    "currency": "RUR",
    "vacancies_type": "Открытая",
    "requirement": "Опыт преподавательской деятельности или опыт работы с детьми (работа в качестве репетитора, опыт работы в детских лагерях, педагогическая практика и...",
    "employment": "Полная занятость",
    "url": "https://hh.ru/vacancy/81084275"
  },
  {
    "name": "Node.js Developer",
    "salary_from": 45000,
    "salary_to": "_XXX_",
    "currency": "RUR",
    "vacancies_type": "Открытая",
    "requirement": "У тебя есть опыт работы с Node.js/Nest.js/Express.js. Твой уровень английского от Pre-Intermediate (В1). Знаком с HTML...",
    "employment": "Полная занятость",
    "url": "https://hh.ru/vacancy/80672130"
  },
  {
    "name": "Менеджер ИТ проектов (в офис)",
    "salary_from": 40000,
    "salary_to": 90000,
    "currency": "RUR",
    "vacancies_type": "Открытая",
    "requirement": "Умение работать в режиме многозадачности. Внимательность, коммуникабельность, умение анализировать данные для принятия решений. Умение ставить ТЗ. Аналитические способности и умение...",
    "employment": "Полная занятость",
    "url": "https://hh.ru/vacancy/80497112"
  },
  {
    "name": "UI/UX Designer",
    "salary_from": 34500,
    "salary_to": "_XXX_",
    "currency": "RUR",
    "vacancies_type": "Открытая",
    "requirement": "Есть коммерческий опыт работы веб-дизайнером от 1 года. Знаешь, как проектировать хороший UX интерфейсов, и знаком с современными тенденциями...",
    "employment": "Полная занятость",
    "url": "https://hh.ru/vacancy/81094435"
  },
  {
    "name": "Педагог курсов по программированию в частную школу",
    "salary_from": 30000,
    "salary_to": 60000,
    "currency": "RUR",
    "vacancies_type": "Открытая",
    "requirement": "Опыт работы с детьми будет огромным плюсом (репетиторство, работа вожатым, преподавание в группах). Желание учиться. Быть в теме IT - сферы. ",
    "employment": "Полная занятость",
    "url": "https://hh.ru/vacancy/80085448"
  },
  {
    "name": "Программист (тьютор)",
    "salary_from": 28000,
    "salary_to": 56000,
    "currency": "RUR",
    "vacancies_type": "Открытая",
    "requirement": "Полезный опыт от международной компании. Транслирование программ КиберШколы по методическим пособиям и передача практического опыта для нового IT-поколения от...",
    "employment": "Частичная занятость",
    "url": "https://hh.ru/vacancy/80013279"
  },
  {
    "name": "Ночной специалист службы поддержки с техническими знаниями (Браузер)",
    "salary_from": 18000,
    "salary_to": 45000,
    "currency": "RUR",
    "vacancies_type": "Открытая",
    "requirement": "Умеете читать языки JavaScript, HTML и <highlighttext>Python</highlighttext>. Имеете высшее или неоконченное высшее образование (техническое будет плюсом). Помогали людям онлайн. ",
    "employment": "Частичная занятость",
    "url": "https://hh.ru/vacancy/79015287"
  },
  {
    "name": "Ночной специалист службы технической поддержки (Яндекс Браузер)",
    "salary_from": 18000,
    "salary_to": 45000,
    "currency": "RUB",
    "vacancies_type": false,
    "requirement": "  Для помощи по вопросам десктопной версии  Яндекс Браузера  разыскивается человек, который умеет не только выйти в интернет, но и знает, как потом не принести из него что-то вредное. Ваши сверхспособности понадобятся, чтобы знакомить пользователей с полезными возможностями Браузера. Например, рассказывать, как настроить фильтр рекламы или синхронизировать настройки Браузера на нескольких устройствах. Если вы из тех, кому любопытно разбираться, почему что-то не работает, и нравится помогать людям, присоединяйтесь.  Что нужно делать:   отвечать на сообщения пользователей по почте и в чатах;  консультировать их о вопросах, связанных с Яндексом;  передавать информацию разработчикам и менеджерам, помогая улучшать сервисы;  иногда решать новые интересные задачи — ведь мы постоянно растем и меняемся.   Мы ждем, что вы:   грамотно пишете по-русски;  умеете четко и структурированно излагать мысли;  легко находите главную информацию в текстах разного объема;  умеете читать языки JavaScript, HTML и Python;  имеете высшее или неоконченное высшее образование (техническое будет плюсом);  помогали людям онлайн;  умеете работать самостоятельно и в команде;  готовы к гибкому графику;  ответственны, стрессоустойчивы, самоорганизованны;  умеете работать с большим объёмом информации;  готовы учиться;  не устаете от однообразных задач.   Условия:   работа из дома;  два варианта оформления:  частичная занятость (работа по совместительству) — 5 дней в неделю по 4 часа, можно совмещать с учебой или другой работой;  полная занятость (основное место работы) — 5 дней в неделю по 8 часов;  гибкий график: плавающие выходные, начало смен обсуждается индивидуально;  сдельная оплата, зависящую от количества и сложности задач, которые вы выполните в течение месяца. В среднем — от 18000 рублей в месяц при работе 20 часов в неделю и от 45000 рублей в месяц при работе 40 часов в неделю. Премия по итогам месяца до 30 процентов;  доплата 20% в ночные часы (с 10 вечера до 6 утра);  удаленное оплачиваемое обучение.  ",
    "employment": "Неполный рабочий день",
    "url": "https://krasnodar.superjob.ru/vakansii/nochnoj-specialist-sluzhby-tehnicheskoj-podderzhki-46163365.html"
  },
  {
    "name": "Стажер по направлению Аналитики",
    "salary_from": 17500,
    "salary_to": "_XXX_",
    "currency": "RUR",
    "vacancies_type": "Открытая",
    "requirement": "...и специальных программ для работы с данными: Power BI, SQL, VBA, <highlighttext>Python</highlighttext> - будут большим преимуществом). — уверенный пользователь ПК, офисных программ.",
    "employment": "Стажировка",
    "url": "https://hh.ru/vacancy/81344030"
  },
  {
    "name": "Специалист службы поддержки (с техническими знаниями)",
    "salary_from": 15000,
    "salary_to": "_XXX_",
    "currency": "RUB",
    "vacancies_type": false,
    "requirement": " Каждый день миллионы пользователей обращаются к сервисам Яндекса: находят ответы на вопросы, решают рабочие задачи, учатся, отдыхают. А когда что-то идет не так, их выручает служба поддержки. Помощь может потребоваться в самых разных ситуациях. Поэтому мы ищем внимательных, тактичных и любознательных специалистов, знакомых с языками программирования и разметки.  Что нужно делать:   отвечать на сообщения пользователей по почте и в чатах;  консультировать их о вопросах, связанных с Яндексом;  передавать информацию разработчикам и менеджерам, помогая улучшать сервисы;  иногда решать новые интересные задачи — ведь мы постоянно растем и меняемся.   Мы ждем, что вы:   грамотно пишете по-русски;  умеете четко и структурированно излагать мысли;  легко находите главную информацию в текстах разного объема;  умеете читать языки JavaScript, HTML и Python;  имеете высшее или неоконченное высшее образование (техническое будет плюсом);  помогали людям онлайн;  умеете работать самостоятельно и в команде;  готовы к гибкому графику;  ответственны, стрессоустойчивы, самоорганизованны;  умеете работать с большим объемом информации;  готовы учиться;  не устаете от однообразных задач.   Условия:   работа из дома;  оформление совместительства;  частичная занятость: 20 рабочих часов в неделю;  гибкий график: 5-дневная рабочая неделя, 4 рабочих часа в день, плавающие выходные, начало смен обсуждается индивидуально;  сдельная оплата;  удаленное оплачиваемое обучение.  ",
    "employment": "Неполный рабочий день",
    "url": "https://krasnodar.superjob.ru/vakansii/specialist-sluzhby-podderzhki-37984542.html"
  },
  {
    "name": "Специалист службы поддержки (с техническими знаниями)",
    "salary_from": 15000,
    "salary_to": 39000,
    "currency": "RUB",
    "vacancies_type": false,
    "requirement": " Каждый день миллионы пользователей задают вопросы и находят ответы в Яндекс Поиске. А если что-то идёт не так, они могут обратиться в службу поддержки.  Мы ищем внимательных, тактичных и любознательных специалистов, которые будут помогать пользователям в самых разных ситуациях.   Что нужно делать:      отвечать на сообщения пользователей по почте и в чатах;  консультировать по вопросам, связанным с Поиском;  передавать информацию разработчикам и менеджерам, чтобы они улучшали сервис.    Мы ждём, что вы:      грамотно пишете по-русски;  чётко и структурированно излагаете мысли;  умеете работать с большим объёмом информации;  ответственны, стрессоустойчивы, самоорганизованны;  умеете работать самостоятельно и в команде;  готовы учиться;  не устаёте от однообразных задач.    Будет плюсом, если вы:      можете читать языки JavaScript, HTML и Python;  имеете высшее или неоконченное высшее образование (особенно техническое).    Условия:      удалённая работа;  оформление совместительства;  сдельную оплату, зависящую от количества и сложности задач, которые вы выполните в течение месяца. В среднем — от 15000 рублей в месяц при работе 20 часов в неделю и от 30000 рублей в месяц при работе 40 часов в неделю. Премия по итогам месяца до 30 процентов;  два варианта оформления:  частичная занятость (работа по совместительству) — 5 дней в неделю по 4 часа, можно совмещать с учебой или другой работой;  полная занятость (основное место работы) — 5 дней в неделю по 8 часов;  гибкий график: плавающие выходные, начало смен обсуждается индивидуально;  сдельная оплата;  удалённое оплачиваемое обучение.  ",
    "employment": "Неполный рабочий день",
    "url": "https://krasnodar.superjob.ru/vakansii/specialist-sluzhby-podderzhki-45401822.html"
  },
  {
    "name": "Специалист службы поддержки с техническими знаниями / Волкер",
    "salary_from": 15000,
    "salary_to": "_XXX_",
    "currency": "RUB",
    "vacancies_type": false,
    "requirement": " У нас есть сервисы, которые помогают не заблудиться в незнакомом районе и строят удобные маршруты, когда нужно добраться до места максимально быстро: Яндекс.Карты, Метро, Мобильные и Народные Карты и веб-версия Карт. А еще есть команда службы поддержки, где мы помогаем пользователям лучше понять геосервисы и учим пользоваться ими с удовольствием.  Картами пользуются самые разные люди, от школьников до их бабушек. Иногда у них появляются вопросы. Чтобы первоклашка не заблудился по дороге в школу, а бабушка могла увидеть, где едет автобус с внуком, им на помощь приходит отзывчивая команда службы поддержки.  Ищем доброжелательного и понимающего с полуслова помощника. Если умеете пользоваться Картами и сможете отличить Android от iOS, присоединяйтесь.  Что нужно делать:   отвечать на сообщения пользователей по почте и в чатах;  консультировать их о вопросах, связанных с Яндексом;  передавать информацию разработчикам и менеджерам, помогая улучшать сервисы;  иногда решать новые интересные задачи — ведь мы постоянно растем и меняемся.   Мы ждем, что вы:   грамотно пишете по-русски;  умеете четко и структурированно излагать мысли;  легко находите главную информацию в текстах разного объема;  умеете читать языки JavaScript, HTML и Python;  имеете высшее или неоконченное высшее образование (техническое будет плюсом);  помогали людям онлайн;  умеете работать самостоятельно и в команде;  готовы к гибкому графику;  ответственны, стрессоустойчивы, самоорганизованны;  умеете работать с большим объемом информации;  готовы учиться;  не устаете от однообразных задач.   Условия:   работа из дома;  оформление совместительства;  частичная занятость: 20 рабочих часов в неделю;  гибкий график: 5-дневная рабочая неделя, 4 рабочих часа в день, плавающие выходные, начало смен обсуждается индивидуально;  сдельная оплата;  удаленное оплачиваемое обучение.  <i> Доступно соискателям с инвалидностью </i>",
    "employment": "Неполная дистанционная занятость",
    "url": "https://krasnodar.superjob.ru/vakansii/specialist-sluzhby-podderzhki-s-tehnicheskimi-znaniyami-39817808.html"
  },
  {
    "name": "Специалист службы поддержки с техническими знаниями (TOOLS)",
    "salary_from": 15000,
    "salary_to": "_XXX_",
    "currency": "RUB",
    "vacancies_type": false,
    "requirement": " TOOLS — это команда поддержки внутренних сервисов Яндекса. Они помогают нашим сотрудникам разбираться, как пользоваться рабочими инструментами, если что-то непонятно. У специалиста служба поддержки в TOOLS будет возможность попасть в закулисье Яндекса. Предстоит помогать столкнувшимся с трудностями сотрудникам или находить того, кто сможет на сложный вопрос ответить лучше всех. Ищем и очень ждем в команду человека с техническими знаниями, пониманием мира кода и онлайна. Если умеете находить контакт с любыми, даже самыми загадочными людьми, и можете прочитать чужие мысли, присоединяйтесь — станьте нашим супергероем.   Что нужно делать:   · отвечать на сообщения пользователей по почте и в чатах;  · консультировать их о вопросах, связанных с Яндексом;  · передавать информацию разработчикам и менеджерам, помогая улучшать сервисы;  · иногда решать новые интересные задачи — ведь мы постоянно растем и меняемся.   Мы ждем, что вы:   · грамотно пишете по-русски;  · умеете четко и структурированно излагать мысли;  · легко находите главную информацию в текстах разного объема;  · умеете читать языки JavaScript, HTML и Python;  · имеете высшее или неоконченное высшее образование (техническое будет плюсом);  · помогали людям онлайн;  · умеете работать самостоятельно и в команде;  · готовы к гибкому графику;  · ответственны, стрессоустойчивы, самоорганизованны;  · умеете работать с большим объемом информации;  · готовы учиться;  · не устаете от однообразных задач.   Условия:   · работа из дома;  · оформление совместительства;  · частичная занятость: 20 рабочих часов в неделю;  · гибкий график: 5-дневная рабочая неделя, 4 рабочих часа в день, плавающие выходные, начало смен обсуждается индивидуально;  · сдельная оплата;  · удаленное оплачиваемое обучение.   <i>Доступно соискателям с инвалидностью</i>  ",
    "employment": "Неполный рабочий день",
    "url": "https://krasnodar.superjob.ru/vakansii/specialist-sluzhby-podderzhki-s-tehnicheskimi-znaniyami-39819619.html"
  },
  {
    "name": "Специалист службы поддержки с техническими знаниями (Браузер)",
    "salary_from": 15000,
    "salary_to": "_XXX_",
    "currency": "RUB",
    "vacancies_type": false,
    "requirement": " Дляпомощи по вопросам десктопной версии Яндекс.Браузера разыскивается человек,который умеет не только выйти в интернет, но и знает, как потом не принести изнего что-то вредное. Ваши сверхспособности понадобятся, чтобы знакомитьпользователей с полезными возможностями Браузера. Например, рассказывать, какнастроить фильтр рекламы или синхронизировать настройки Браузера на несколькихустройствах. Если вы из тех, кому любопытно разбираться, почему что-то неработает, и нравится помогать людям, присоединяйтесь.   Чтонужно делать:   ·        отвечатьна сообщения пользователей по почте и в чатах;  ·        консультироватьих о вопросах, связанных с Яндексом;  ·        передаватьинформацию разработчикам и менеджерам, помогая улучшать сервисы;  ·        иногдарешать новые интересные задачи — ведь мы постоянно растем и меняемся.   Мыждем, что вы:   ·        грамотнопишете по-русски;  ·        умеетечетко и структурированно излагать мысли;  ·        легконаходите главную информацию в текстах разного объема;  ·        умеетечитать языки JavaScript, HTML и Python;  ·        имеетевысшее или неоконченное высшее образование (техническое будет плюсом);  ·        помогалилюдям онлайн;  ·        умеетеработать самостоятельно и в команде;  ·        готовык гибкому графику;  ·        ответственны,стрессоустойчивы, самоорганизованны;  ·        умеетеработать с большим объемом информации;  ·        готовыучиться;  ·        неустаете от однообразных задач.   Условия:   ·        работаиз дома;  ·        оформлениесовместительства;  ·        частичнаязанятость: 20 рабочих часов в неделю;  ·        гибкийграфик: 5-дневная рабочая неделя, 4 рабочих часа в день, плавающие выходные,начало смен обсуждается индивидуально;  ·        сдельнаяоплата;  ·        удаленноеоплачиваемое обучение.   <i> Доступно соискателямс инвалидностью</i>  ",
    "employment": "Сменный график работы",
    "url": "https://krasnodar.superjob.ru/vakansii/specialist-sluzhby-podderzhki-s-tehnicheskimi-znaniyami-39820505.html"
  },
  {
    "name": "Специалист технической поддержки",
    "salary_from": 15000,
    "salary_to": "_XXX_",
    "currency": "RUB",
    "vacancies_type": false,
    "requirement": " Каждый день миллионы пользователей обращаются к сервисам Яндекса: ищут ответы на вопросы, решают рабочие задачи, учатся и отдыхают. А если что-то идёт не так, они всегда могут связаться со службой поддержки.Мы ищем внимательных, тактичных и любознательных специалистов, которые будут помогать пользователям в самых разных ситуациях.  Что нужно делать:   отвечать на сообщения пользователей по почте и в чатах;  консультировать по вопросам, связанным с сервисами Яндекса;  передавать информацию разработчикам и менеджерам, чтобы они улучшали сервисы.   Мы ждём, что вы:   грамотно пишете по-русски;  чётко и структурированно излагаете мысли;  умеете работать с большим объёмом информации;  ответственны, стрессоустойчивы, самоорганизованны;  умеете работать самостоятельно и в команде;  готовы учиться;  не устаёте от однообразных задач.   Будет плюсом, если вы:   можете читать языки JavaScript, HTML и Python;  имеете высшее или неоконченное высшее образование, особенно техническое.   Условия:   удалённая работа;  частичная занятость: пять дней в неделю по четыре часа;  гибкий график: плавающие выходные, начало смен обсуждается индивидуально;  сдельная оплата;  удалённое оплачиваемое обучение.  ",
    "employment": "Неполный рабочий день",
    "url": "https://krasnodar.superjob.ru/vakansii/specialist-tehnicheskoj-podderzhki-44718660.html"
  },
  {
    "name": "Специалист службы поддержки (Яндекс.Поиск)",
    "salary_from": 15000,
    "salary_to": 39000,
    "currency": "RUB",
    "vacancies_type": false,
    "requirement": " Каждый день миллионы пользователей задают вопросы и находят ответы в Яндекс Поиске. А если что-то идёт не так, они могут обратиться в службу поддержки.  Мы ищем внимательных, тактичных и любознательных специалистов, которые будут помогать пользователям в самых разных ситуациях.   Что нужно делать:      отвечать на сообщения пользователей по почте и в чатах;  консультировать по вопросам, связанным с Поиском;  передавать информацию разработчикам и менеджерам, чтобы они улучшали сервис.    Мы ждём, что вы:      грамотно пишете по-русски;  чётко и структурированно излагаете мысли;  умеете работать с большим объёмом информации;  ответственны, стрессоустойчивы, самоорганизованны;  умеете работать самостоятельно и в команде;  готовы учиться;  не устаёте от однообразных задач.    Будет плюсом, если вы:      можете читать языки JavaScript, HTML и Python;  имеете высшее или неоконченное высшее образование (особенно техническое).    Условия:      удалённая работа;  оформление совместительства;  сдельную оплату, зависящую от количества и сложности задач, которые вы выполните в течение месяца. В среднем — от 15000 рублей в месяц при работе 20 часов в неделю и от 30000 рублей в месяц при работе 40 часов в неделю. Премия по итогам месяца до 30 процентов;  два варианта оформления:   1.частичная занятость (работа по совместительству) — 5 дней в неделю по 4 часа, можно совмещать с учебой или другой работой;   2.полная занятость (основное место работы) — 5 дней в неделю по 8 часов;  гибкий график: плавающие выходные, начало смен обсуждается индивидуально;  удалённое оплачиваемое обучение.  ",
    "employment": "Неполный рабочий день",
    "url": "https://krasnodar.superjob.ru/vakansii/specialist-sluzhby-podderzhki-45402424.html"
  },
  {
    "name": "Специалист службы поддержки с техническими знаниями",
    "salary_from": 15000,
    "salary_to": 39000,
    "currency": "RUB",
    "vacancies_type": false,
    "requirement": " Наши умные устройства окружают заботой дома и готовы составить компанию вдали от него. Кто-то пользуется Станцией, чтобы легко и без нажатия на кнопки находить фильмы на вечер или переключать музыку. Другие пользователи создают с помощью устройств умный дом, чтобы можно было не переживать о включенном утюжке и всегда возвращаться в уже освещенную квартиру с подогретым чайником. И тем и другим помогает голосовой помощник Алиса, ведь именно она принимает команды и распределяет по всем лампочкам, розеткам и телевизорам. Если Алиса что-то перепутает или пользователь не сможет разобраться с подключением, на помощь придет служба поддержки.  К сервисам с Алисой каждый день присоединяются новые пользователи, а мы ищем отзывчивых специалистов, которые легко и с радостью о них позаботятся.   Что нужно делать:    отвечать на сообщения пользователей по почте и в чатах;  консультировать их о вопросах, связанных с Яндексом;  передавать информацию разработчикам и менеджерам, помогая улучшать сервисы;  иногда решать новые интересные задачи — ведь мы постоянно растем и меняемся.    Мы ждем, что вы:    грамотно пишете по-русски;  умеете четко и структурированно излагать мысли;  легко находите главную информацию в текстах разного объема;  умеете читать языки JavaScript, HTML и Python;  имеете высшее или неоконченное высшее образование (техническое будет плюсом);  помогали людям онлайн;  умеете работать самостоятельно и в команде;  готовы к гибкому графику;  ответственны, стрессоустойчивы, самоорганизованны;  умеете работать с большим объемом информации;  готовы учиться;  не устаете от однообразных задач.    Условия:    работа из дома;  оформление совместительства;  частичная занятость: 20 рабочих часов в неделю;  гибкий график: 5-дневная рабочая неделя, 4 рабочих часа в день, плавающие выходные, начало смен обсуждается индивидуально;  сдельная оплата, зависящая от количества и сложности задач, которые вы выполните в течение месяца. В среднем — от 15000 рублей в месяц при работе 20 часов в неделю и от 30000 рублей в месяц при работе 40 часов в неделю. Премия по итогам месяца до 30 процентов;  два варианта оформления:• частичная занятость (работа по совместительству) — 5 дней в неделю по 4 часа, можно совмещать с учебой или другой работой;• полная занятость (основное место работы) — 5 дней в неделю по 8 часов;  удаленное оплачиваемое обучение.  ",
    "employment": "Неполный рабочий день",
    "url": "https://krasnodar.superjob.ru/vakansii/specialist-sluzhby-podderzhki-s-tehnicheskimi-znaniyami-45454603.html"
  },
  {
    "name": "Специалист службы поддержки с техническими знаниями",
    "salary_from": 15000,
    "salary_to": 39000,
    "currency": "RUB",
    "vacancies_type": false,
    "requirement": " Яндекс.Карты хранят и обновляют координаты гигантского количества населенных пунктов, водоемов, улиц, остановок, магазинов и других точек нашей планеты. Сервис с доступом к такому массиву данных умеет не только находить адрес ближайшего бассейна, но также вычислять время пути до него и строить удобные маршруты с учетом пробок. Такие возможности хотят использовать многие приложения и сайты, а мы с радостью этой возможностью делимся.  Ищем специалистов, которые будут помогать нашим партнерам правильно и безопасно встраивать карты и картографические технологии Яндекса в свои проекты.   Что нужно делать:    отвечать на сообщения пользователей по почте и в чатах;  консультировать их о вопросах, связанных с Яндексом;  передавать информацию разработчикам и менеджерам, помогая улучшать сервисы;  иногда решать новые интересные задачи — ведь мы постоянно растем и меняемся.    Мы ждем, что вы:    грамотно пишете по-русски;  умеете четко и структурированно излагать мысли;  легко находите главную информацию в текстах разного объема;  умеете читать языки JavaScript, HTML и Python;  имеете высшее или неоконченное высшее образование (техническое будет плюсом);  помогали людям онлайн;  умеете работать самостоятельно и в команде;  готовы к гибкому графику;  ответственны, стрессоустойчивы, самоорганизованны;  умеете работать с большим объемом информации;  готовы учиться;  не устаете от однообразных задач.    Условия:    работа из дома;  оформление совместительства;  частичная занятость: 20 рабочих часов в неделю;  гибкий график: 5-дневная рабочая неделя, 4 рабочих часа в день, плавающие выходные, начало смен обсуждается индивидуально;  сдельная оплата;  удаленное оплачиваемое обучение;  сдельную оплату, зависящую от количества и сложности задач, которые вы выполните в течение месяца. В среднем — от 15000 рублей в месяц при работе 20 часов в неделю и от 30000 рублей в месяц при работе 40 часов в неделю. Премия по итогам месяца до 30 процентов;  два варианта оформления:• частичная занятость (работа по совместительству) — 5 дней в неделю по 4 часа, можно совмещать с учебой или другой работой;• полная занятость (основное место работы) — 5 дней в неделю по 8 часов.  ",
    "employment": "Неполный рабочий день",
    "url": "https://krasnodar.superjob.ru/vakansii/specialist-sluzhby-podderzhki-s-tehnicheskimi-znaniyami-45455025.html"
  },
  {
    "name": "Специалист службы поддержки с техническими знаниями",
    "salary_from": 15000,
    "salary_to": "_XXX_",
    "currency": "RUB",
    "vacancies_type": false,
    "requirement": "   Яндекс Контест  — онлайн-платформа для соревнований разработчиков. Здесь можно, например, организовать олимпиаду между факультетами или подготовиться к ней, решая задачи из архивных соревнований. Сервисом активно пользуются участники, организаторы соревнований и те, кто приходит потренироваться. Специалисты службы поддержки всегда на связи, чтобы раздать доступы к задачам или ответить на вопросы по ним. Ищем талантливого, сообразительного помощника, который сможет понять, что от него хотят разработчики со всех концов света. Поэтому очень ждем того, кто знает английский и что-то из вузовского курса по программированию на HTML, JavaScript, Python, C, C++ или C#, SQL.    Что нужно делать:    отвечать на сообщения пользователей по почте и в чатах;  консультировать их о вопросах, связанных с Яндексом;  передавать информацию разработчикам и менеджерам, помогая улучшать сервисы;  иногда решать новые интересные задачи — ведь мы постоянно растем и меняемся.    Мы ждем, что вы:    грамотно пишете по-русски;  умеете четко и структурированно излагать мысли;  легко находите главную информацию в текстах разного объема;  умеете читать языки JavaScript, HTML и Python;  имеете высшее или неоконченное высшее образование (техническое будет плюсом);  помогали людям онлайн;  умеете работать самостоятельно и в команде;  готовы к гибкому графику;  ответственны, стрессоустойчивы, самоорганизованны;  умеете работать с большим объемом информации;  готовы учиться;  не устаете от однообразных задач.    Условия:    работа из дома;  оформление совместительства;  частичная занятость: 20 рабочих часов в неделю;  гибкий график: 5-дневная рабочая неделя, 4 рабочих часа в день, плавающие выходные, начало смен обсуждается индивидуально;  сдельная оплата;  удаленное оплачиваемое обучение.    ",
    "employment": "Неполный рабочий день",
    "url": "https://krasnodar.superjob.ru/vakansii/specialist-sluzhby-podderzhki-s-tehnicheskimi-znaniyami-46109035.html"
  }
]